<!DOCTYPE html>
<html>
<head>
    <title>Επαλήθευση Λογαριασμού</title>
</head>
<body>
    <h1>Καλώς ήρθατε στην εφαρμογή μας!</h1>
    <p>Σας ευχαριστούμε που εγγραφήκατε στην κοινότητά μας. Για να ολοκληρώσετε την εγγραφή σας και να απολαύσετε όλες τις υπηρεσίες μας, παρακαλούμε πατήστε στον παρακάτω σύνδεσμο για να επαληθεύσετε το email σας:</p>
    <p><a href="{{ env('FRONT_END_URL').'/verification?token='.$user->verification_token }}">Επαληθεύστε το Email Σας</a></p>
    <p>Ευχόμαστε να απολαύσετε την εμπειρία σας με την εφαρμογή μας. Εάν έχετε οποιεσδήποτε ερωτήσεις ή ανάγκη από βοήθεια, παρακαλούμε επικοινωνήστε μαζί μας στο antallaxeto.gr@gmail.com.</p>
</body>
</html>
